
var ReceiptOfWaste =
[
	{"id":"1","name":"Для использования"},
	{"id":"2","name":"Для обезвреживания"},
	{"id":"3","name":"Для захоронения"},
	{"id":"4","name":"Для хранения"},
	{"id":"5","name":"Прочее"},
	{"id":"","name":""}
];


var WasteTransfer =
[
	
	{"id":"1","name":"Отчуждение с целью использования"},
	{"id":"2","name":"Отчуждение с целью обезвреживания"},
	{"id":"3","name":"Отчуждение с целью захоронения"},
	{"id":"4","name":"Отчуждение с целью хранения"},
	{"id":"5","name":"Прочее"},
	{"id":"","name":""}

];

var  DirectionOfTheWaste =
[
	{"id":"1","name":"Для получения энергии (электрическая, тепловая) "},
	{"id":"2","name":"Для получения продукции "},
	{"id":"3","name":"Для выполнения работ, оказания услуг"},
	{"id":"","name":""}
];



var WasteDisposal=
[
	{"id":"110","name":"термический"},
	{"id":"111","name":"огневой"},
	{"id":"112","name":"жидкофазного окисления"},
	{"id":"113","name":"газификации"},
	{"id":"114","name":"пиролиз"},
	{"id":"115","name":"плазменный "},
	{"id":"116","name":"сжигание(температура 12000С и выше)"},
	{"id":"117","name":"двухступенчатое пиролитическое сжигание (температура 800 – 8500С)"},
	{"id":"118","name":"сжигание в однокамерных печах (температура 300 – 4000С)"},
	{"id":"119","name":"влажная термическая обработка (автоклав)"},
	{"id":"120","name":"Физико-химическая переработка"},
	{"id":"121","name":"коагуляция"},
	{"id":"122","name":"адсорбция"},
	{"id":"123","name":"экстракция"},
	{"id":"124","name":"флотация"},
	{"id":"125","name":"ионообменный метод"},
	{"id":"130","name":"Электрохимический"},
	{"id":"131","name":"электролиз"},
	{"id":"132","name":"электрокоагуляция"},
	{"id":"133","name":"электрофлотация"},
	{"id":"140","name":"Иммобилизация"},
	{"id":"150","name":"Химический"},
	{"id":"151","name":"нейтрализация"},
	{"id":"152","name":"окислительный"},
	{"id":"153","name":"химическая дезинфекция"},
	{"id":"160","name":"Восстановительный"},
	{"id":"170","name":"Мембранный"},
	{"id":"180","name":"Биологическая обработка "},
	{"id":"190","name":"Другое "},
	{"id":"","name":""}
];








var Dump=
[
	{"id":"221","name":"Полигон промышленных отходов"},
	{"id":"212","name":"Полигон токсичных промышленных отходов "},
	{"id":"221","name":"Полигон твердых коммунальных отходов"},
	{"id":"222","name":"Миниполигон твердых коммунальных отходов"},
	{"id":"290","name":"Другое "},
	{"id":"","name":""}
];





var WasteStorage =
[
	{"id":"10","name":"Шламохранилище"},
	{"id":"20","name":"Полигон токсичных промышленных отходов"},
	{"id":"30","name":"Отвал"},
	{"id":"40","name":"Объект хранения ила активного очистных сооружений "},
	{"id":"50","name":"Подземный резервуар"},
	{"id":"60","name":"Места временного хранения"},
	{"id":"70","name":"Другое"},
	{"id":"","name":""}
];

 

var Activity =
[
	{"id":"1","name":"Совершенствование технологических процессов, приводящих к уменьшению объемов образования отходов"},
	{"id":"2","name":"Создание объекта хранения, мест временного хранения отходов"},
	{"id":"3","name":"Строительство, реконструкция, модернизация объекта по использованию отходов"},
	{"id":"4","name":"Строительство, реконструкция, модернизация объекта по обезвреживанию отходов"},
	{"id":"5","name":"Строительство, реконструкция, модернизация объекта захоронения отходов"},
	{"id":"6","name":"Приобретение, изготовление контейнеров для сбора отходов и вторичных материальных ресурсов"},
	{"id":"7","name":"Прочие мероприятия"},
	{"id":"","name":""}
];

var Danger =
[
	{"id":0,"name":""},
	{"id":1,"name":""},
	{"id":2,"name":""},
	{"id":3,"name":""},
	{"id":4,"name":""},
	{"id":"", "name":""}

];


var EventGroupCode=
[
	{"id":"1","name":"Совершенствование технологических процессов, приводящих к уменьшению объемов образования отходов"},
	{"id":"2","name":"Создание объекта хранения, мест временного хранения отходов"},
	{"id":"3","name":"Строительство, реконструкция, модернизация объекта по использованию отходов"},
	{"id":"4","name":"Строительство, реконструкция, модернизация объекта по обезвреживанию отходов"},
	{"id":"5","name":"Строительство, реконструкция, модернизация объекта захоронения отходов"},
	{"id":"6","name":"Приобретение, изготовление контейнеров для сбора отходов и вторичных материальных ресурсов"},
	{"id":"7","name":"Прочие мероприятия"},
	{"id":"","name":""}
];









