<div class="container  py-3 ">
	<div id="TitleContacts" class="container col-8 bg-success text-light rounded text-center"">  <strong><p>  Контакты </p> </strong> </div>
</div>

	<!-- <div class="container text-center"><h5>Республиканское научно-исследовательское унитарное предприятие </h5></div> -->

<!-- <div class="container text-center"> -->
<div class="container">
	<div class="col-8 container">

		<b>Заведующий отделом обращения с отходами</b><br/>

		Гавдель Александр Степанович т. <i>224-35-36</i><br/><br/>


		<b>Регистрация объектов, представление сведений из реестров</b><br/>

		т. <i>(017) 224-87-28; (017) 337-05-42</i><br/><br/>

		<b>Обработка статотчётности 1-отходы (Минприроды)</b><br/>
		т. <i>(017) 224-87-28; (017) 224-35-36</i><br/><br/>
		 
		<b>Факс –</b> <i>(017) 337-05-42</i><br/>
		  
		<b>Электронный ящик –</b>  promresource@tut.by<br/><br/>
	</div>
</div>


<!-- 
Бел НИЦ "ЭКОЛОГИЯ"</br>

(РУП "Бел НИЦ "Экология")</br>


belnic@mail.belpak.by</br>

ул. Г. Якубова, 76</br>

220095  г. Минск,</br>

Республика Беларусь</br>

Помощник директора / приемная (017) 395 57 67</br>

Факс (017) 337 05 42</br>

Режим работы:</br>
понедельник - четверг</br>
8.30 - 17.30, перерыв на обед 13.00 - 13.45</br>
 
пятница</br>
8.30 - 16.15, перерыв на обед 13.00 - 13.45</br>
 
суббота, воскресенье</br>
выходной</br>
</div> -->