<div class="container  py-3 ">
	<div id="BlockOfInformationTitle" class="container col-8 bg-success text-light rounded text-center"" ><p><strong>Информация</strong> </p></div>
	<div id="BlockOfInformation" class="container ">

			<p class="text-justify">
			Госстатотчетность 1-отходы (Минприроды) «Отчет об обращении с отходами производства» должен быть представлен в РУП «Бел НИЦ «Экология» до 20 января года, следующего за отчетным в одном экземпляре на бумажном носителе.
		</p>
		<p class="text-justify">
			Форму отчета и указания по его заполнению Вы можете скачать по ссылкам ниже.
		</p>
		<p class="text-justify">
			<strong>
				Обращаем внимание, что представление искаженных данных государственной статистической отчетности, несвоевременное представление или непредставление данной отчетности влекут применение мер административной или уголовной ответственности в порядке, установленном законодательством Республики Беларусь (ст. 23.18 КоАП РБ) 
			</strong>
		</p>


	</div>


	<div id="TitleInstructionBlock " class="container col-8 bg-success text-light rounded  text-center"><p><strong>Инструкция</strong></p></div>
	<div id="InstructionBlock" class="container ">
		<p>
1) Пройти процедуру регистрации (Заполнить корректно все поля и нажать на кнопку отправить)
2) Авторизироватся (Ввести e-mail и пароль указанные при регестрации)
3) Личный кабинет(Войти на страницу личеый кабинет(Доступна только авторизированным пользователям))
4) Создать новый отчет(В блоке "Создание нового отчета" в поле год ввести год, за готорый необходимо создать отчет, нажать кнопку создать)
5) Заполнить таблицы (Заполнить таблицы отчета  без ошибок. Таблицы находятся во вкладках Табица 1 и Таблица 2.)
	Работа с таблицами
		добавить строку. для добовления строки, необходимо заполнить фотябы одну ячейку из последней строки 
		удалить строку. для удаления строки необходимо отметить строки для удаления, а после нажать на кнопку удалить выбранные ячейки
		отображение ошибк. поле для отображения ошибок находится под таблицей.
6) Сохранить отчет. Для сохранения отчета необходимо зайти на вкладку Отправить отчет и нажать на кнопку Отправить отчет.
		</p>
	</div>



	<div id="TitleDocumentationBlock" class="container col-8 bg-success text-light rounded text-center"">  <strong><p>  Документация  </p> </strong> </div>
	<div id="DocumentationBlock" class="container ">



			<strong>Прикрепленные файлы:</strong>
		<ul>
    		<li><a href="/doc/Post_belstata_ot_19.09.2013_№208.doc"> Постановление Национального статистического комитета РБ от 19.09.2013 № 208</a></li>
  			<li><a href="/doc/uk_1-otxody(minprirody_21_07_2016.DOC"> Указания по заполнению формы государственной статистической отчетности 1-отходы (Минприроды) «Отчет об обращении с отходами производства»</a></li>
  			<li><a href="/doc/bl_1_otxody_minprirody.doc"> Форма 1-отходы (Минприроды)</a></li>
  		</ul>
	</div>


	
</div>




